Revit 2024 API
SymbolTypeId.MmSup3 Property
 Symbol mm³, indicating unit Cubic millimeters.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId MmSup3 { get; }
Visual Basic
Public Shared ReadOnly Property MmSup3 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ MmSup3 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace